Repository: digedag/flw24
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de

# label_flw24_watch
source: Watch
de: Spielzeit

# label_flw24_watch_offset
source: Offset
de: Korrektur

# label_flw24_watch_matchpart
source: Match part
de: Spielabschnitt

# label_flw24_watch_matchpart_1
source: 1. Half
de: 1. HZ

# label_flw24_watch_matchpart_2
source: 2. Half
de: 2. HZ

# label_flw24_watch_matchpart_3
source: Extra 1. Half
de: Verl. 1. HZ

# label_flw24_watch_matchpart_4
source: Extra 2. Half
de: Verl. 2. HZ

# label_flw24_ticker_type
source: Type
de: Typ

# label_flw24_ticker_comment
source: Comment
de: Kommentar

# label_flw24_ticker_player_unknown
source: Unknown player
de: Unbekannter Spieler

# label_flw24_ticker_playerHome
source: Player Home
de: Spieler Heim

# label_flw24_ticker_playerGuest
source: Player Guest
de: Spieler Gast

# label_flw24_ticker_playerHomeChangeIn
source: Changed in
de: Eingewechselt

# label_flw24_ticker_playerGuestChangeIn
source: Changed in
de: Eingewechselt

# label_flw24_ticker_playerHomeChangeOut
source: Changed out
de: Ausgewechselt

# label_flw24_ticker_playerGuestChangeOut
source: Changed out
de: Ausgewechselt

# label_flw24_event_matchend
source: Match end
de: Spielende

# label_flw24_event_prereport
source: Preliminary report
de: Vorbericht

# label_flw24_event_midreport
source: Halftime report
de: Halbzeitfazit

# label_flw24_event_endreport
source: Final report
de: Fazit

# label_flw24_match_status_scheduled
source: Scheduled
de: Angesetzt

# label_flw24_match_status_running
source: Running
de: Spiel läuft

# label_flw24_match_status_finished
source: Finished
de: Beendet

# label_flw24_match_visitors
source: Visitors
de: Zuschauer

# label_flw24_match_result
source: Score
de: Endstand

# label_flw24_match_result1
source: Halftime
de: Halbzeit

# label_flw24_match_linkticker
source: Liveticker active
de: Liveticker aktiv

# label_btn_save
source: Save
de: Speichern

# label_btn_edit
source: Edit
de: Bearbeiten

# label_btn_delete
source: Delete
de: Löschen

# label_btn_submit
source: Submit
de: Absenden

# label_btn_cancel
source: Cancel
de: Abbruch

# label_btn_close
source: Close
de: Schließen

# label_btn_edit_teammember_home
source: Edit Team Home
de: Spieler Heim

# label_btn_edit_teammember_guest
source: Edit Team Guest
de: Spieler Gast

# label_btn_edit_lineup_home
source: Edit lineup home
de: Aufstellung Heim

# label_btn_edit_lineup_guest
source: Edit lineup guest
de: Aufstellung Gast

# label_btn_edit_subst_home
source: Substitutes home
de: Bank Heim

# label_btn_edit_subst_guest
source: Substitutes guest
de: Bank Gast

# label_msg_minute_required
source: Minute is required
de: Es muss eine Spielminute angegeben werden

# label_msg_player_not_set
source: Set one player for this message type
de: Für diese Tickermeldung muss genau ein Spieler angegeben werden.

# ERROR_1010
source: You are not allowed to ticker this match!
de: Ihnen fehlt die Erlaubnis, für dieses Spiel den Ticker zu schreiben!
